/* Localized versions of Info.plist keys */

"CFBundleGetInfoString" = "French Dvorak BÉPO keyboard layouts 0.6.4, © 2007 clavier-dvorak.org";

/* Keyboard layout names */
"French Dvorak" = "French Dvorak";
"French Dvorak - Azerty Cmd" = "French Dvorak - Azerty ⌘";
"French Dvorak - Qwerty Cmd" = "French Dvorak - Qwerty ⌘";
"French Dvorak - Qwertz Cmd" = "French Dvorak - Qwertz ⌘";
"French Dvorak (Roman)" = "French Dvorak (Roman)";
"French Dvorak - Azerty Cmd (Roman)" = "French Dvorak - Azerty ⌘ (Roman)";
"French Dvorak - Qwerty Cmd (Roman)" = "French Dvorak - Qwerty ⌘ (Roman)";
"French Dvorak - Qwertj Cmd (Roman)" = "French Dvorak - Qwertz ⌘ (Roman)";
